/**********************************************/
/* PRIORITY 1 */
/**********************************************/

/* Title of app */
"FlashCards++" =
"FlashCards++";

/* cancelButtonTitle */
"OK" =
"OK";

/* cancelButtonTitle
 UILabel */
"Cancel" =
"Cancel";

"Updating Database" =
"Updating Database";

"May take a minute on large databases." =
"May take a minute on large databases.";

/* headerLabel */
"Options" =
"Options";

/* UIAlert title */
"Are You Sure?" =
"Are You Sure?";

/* message */
"Your message has been sent successfully." =
"Your message has been sent successfully.";

/* UILabel */
"Loading..." =
"Loading...";

/* UILabel */
"Uploading..." =
"Uploading...";


/* Merge (card) sets */
"FlashCards++ (Merge Sets)" =
"FlashCards++ (Merge Sets)";

/**********************************************/
/* PRIORITY 2 */
/**********************************************/

/* No comment provided by engineer. */
"Other" =
"Other";


/* statistics */
"E-Factor" =
"E-Factor";

/* UIView title */
"E-Factors" =
"E-Factors";

/* No comment provided by engineer. */
"Log in" =
"Log in";

"Downloading Images" =
"Downloading Images";

/* UIView title */
"Search" =
"Search";


/* statistics */
"Type" =
"Type";

"Log In" =
"Log In";

"Log In Now" =
"Log In Now";

/* No comment provided by engineer. */
"Search Results" =
"Search Results";

"Thank you for Following!" =
"Thank you for Following!";

"You are now following us on Twitter!" =
"You are now following us on Twitter!";

"You currently do not have any Twitter accounts." =
"You currently do not have any Twitter accounts.";

"Select Twitter Account" =
"Select Twitter Account";

"Post to Facebook" =
"Post to Facebook";

"Post to Twitter" =
"Post to Twitter";

/**********************************************/
/* PRIORITY 3 */
/**********************************************/


/* No comment provided by engineer. */
"# Cards" = "# Cards";

"You are not currently online. Sync will complete when your internet connection is available." =
"You are not currently online. Sync will complete when your internet connection is available.";

"You are not currently subscribed to Quizlet Plus, Quizlet's premium service. You can add images to flash cards, but they will not be uploaded to Quizlet." =
"You are not currently subscribed to Quizlet Plus, Quizlet's premium service. You can add images to flash cards, but they will not be uploaded to Quizlet.";

"Quit" =
"Quit";

"Restore Original Database" =
"Restore Original Database";

/*********************************************/
/* PRIORITY END */

